Repository: CNR-DHILab/pyarchinit
Catalog: gui/ui/pyarchinit_plugin_*.po
Languages: de_de

# DialogThesaurus|
source: definizione stratigrafica
de_de: Stratigraphische Definition

# DialogThesaurus|
source: tipo di caratterizzazione
de_de: Art der Charakterisierung

# DialogThesaurus|
source: tipo di us
de_de: Art der SE

# DialogThesaurus|
source: tipo reperto
de_de: Probenart

# DialogThesaurus|
source: Tipologia sigla
de_de: Code-Typ

# DialogThesaurus|
source: Nome tabella
de_de: Table name

# DialogThesaurus|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogThesaurus|
source: Lingua
de_de: Sprache

# DialogUS|
source: Ordinamento
de_de: Sortierung

# DialogUS|
source: record n.
de_de: Record nr.

# DialogUS|
source: record tot.
de_de: Total record

# DialogUS|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogUS|
source: Sito
de_de: Ausgrabungsstätte

# DialogUS|
source: Area
de_de: Bereich

# DialogUS|
source: US
de_de: SE

# DialogUS|
source: Attivita' di cantiere
de_de: Baum-Aktivität

# DialogUS|
source: Abbandono
de_de: Verlassen

# DialogUS|
source: Fognatura
de_de: Drainage

# DialogUS|
source: Fondazione
de_de: Fundament

# DialogUS|
source: Fossa da grano
de_de: Weizengrube

# DialogUS|
source: Livellamento
de_de: Herverdeling

# DialogUS|
source: Muro
de_de: Muur

# DialogUS|
source: Pavimentazione
de_de: Vloeren

# DialogUS|
source: Pavimentazione a mosaico
de_de: MozaïekVloeren

# DialogUS|
source: Palo
de_de: Pole

# DialogUS|
source: Definizione stratigrafica
de_de: Stratigraphische Definition

# DialogUS|
source: Definizione Interpretata
de_de: Interpretierte Definition

# DialogUS|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogUS|
source: Descrizione
de_de: Beschreibung

# DialogUS|
source: Interpretazione
de_de: Deutung

# DialogUS|
source: Periodizzazione - Rapporti Stratigrafici
de_de: Periodisierung - stratigraphische Beziehung

# DialogUS|
source: Periodizzazione
de_de: Periodisierung

# DialogUS|
source: Iniziale
de_de: Beginnend

# DialogUS|
source: Finale
de_de: Ende

# DialogUS|
source: Attivita'
de_de: Aktivität

# DialogUS|
source: Struttura
de_de: Struktur

# DialogUS|
source: Periodo
de_de: Zeitraum

# DialogUS|
source: Fase
de_de: Phase

# DialogUS|
source: Meccanico
de_de: Mechanisch

# DialogUS|
source: Stratigrafico
de_de: Stratigraphisch

# DialogUS|
source: Metodo di scavo
de_de: Aushubsystem

# DialogUS|
source: Anno
de_de: Jahr

# DialogUS|
source: Si
de_de: Ja

# DialogUS|
source: No
de_de: Nein

# DialogUS|
source: Scavato
de_de: Ausgegraben

# DialogUS|
source: Rapporti stratigrafici
de_de: Stratigraphische Beziehung

# DialogUS|
source: inserisci riga
de_de: Zeile einfügen

# DialogUS|
source: rimuovi riga
de_de: Zeile entfernen

# DialogUS|
source: Tipo di rapporto
de_de: Relatie type

# DialogUS|
source: Vai all'US
de_de: Gehe zu SE

# DialogUS|
source: Dati Fisici - Dati Schedatore
de_de: Physikalische Daten -Katalogisierungsdaten

# DialogUS|
source: Antropico
de_de: Anthropologisch

# DialogUS|
source: Naturale
de_de: Natürlich

# DialogUS|
source: Inclusi
de_de: Einschlüsse

# DialogUS|
source: Campioni
de_de: Proben

# DialogUS|
source: Formazione
de_de: Formation

# DialogUS|
source: Marrone
de_de: Brown

# DialogUS|
source: Marrone chiaro
de_de: Licht bruin

# DialogUS|
source: Marrone scuro
de_de: Donkerbruin

# DialogUS|
source: Giallo
de_de: Geel

# DialogUS|
source: Giallo scuro
de_de: DonkerGeel

# DialogUS|
source: Giallo chiaro
de_de: LichtGeel

# DialogUS|
source: Colore
de_de: Kleur

# DialogUS|
source: Argillosa
de_de: Clay

# DialogUS|
source: Compatta
de_de: Compact

# DialogUS|
source: Friabile
de_de: Kruimelig

# DialogUS|
source: Sabbiosa
de_de: Sandy

# DialogUS|
source: Consistenza
de_de: Consistentie

# DialogUS|
source: Insufficiente
de_de: Unzureichend

# DialogUS|
source: Scarso
de_de: Niedrig

# DialogUS|
source: Buono
de_de: Gut

# DialogUS|
source: Discreto
de_de: Zustand

# DialogUS|
source: Ottimo
de_de: Ausgezeichnet

# DialogUS|
source: Data schedatura
de_de: Datum

# DialogUS|
source: Schedatore
de_de: Physikalische Daten -Katalogisierungsdaten

# DialogUS|
source: Documentazione
de_de: Dokumentation

# DialogUS|
source: Tipo documentazione
de_de: Art der Dokumentation

# DialogUS|
source: Riferimenti
de_de: Verweise

# DialogUS|
source: Sistemi di controllo
de_de: Einstellungen

# DialogUS|
source: Selezione del sito per i controlli
de_de: Auswahl Ausgrabungsstätte für Kontrollen

# DialogUS|
source: Check rapporti stratigrafici
de_de: Überprüfen Sie die stratigraphischen Berichte

# DialogUS|
source: Crea Codice Periodo
de_de: Periodencode erstellen

# DialogUS|
source: Show Selcted Features
de_de: Ausgewählte Funktionen anzeigen

# DialogUS|
source: Crea codice periodo
de_de: Zeitraum

# DialogUS|
source: Esporta Matrix
de_de: Matrix exportieren

# DialogUS|
source: Ordine Stratigrafico
de_de: Stratigraphisch

# DialogUS|
source: Funzioni di controllo
de_de: Steuerfunktionen

# DialogUS|
source: Visualizzazione GIS
de_de: GIS View

# DialogUS|
source: Disegna US
de_de: SE zeichnen

# DialogUS|
source: Apri schede US selezionate
de_de: Open US kaarten geselecteerd

# DialogUS|
source: Apri schede US
de_de: Öffnen Sie SE Formular

# DialogUS|
source: Attivazione Preview pianta US
de_de: Aktivierungsanlage SU-Vorschau

# DialogUS|
source: Preview pianta US
de_de: SE-Planvorschau

# DialogUS|
source: Mostra immagini
de_de: Bilder anzeigen

# DialogUS|
source: Esportazioni
de_de: Export

# DialogUS|
source: Elenco US
de_de: SE-Liste

# DialogUS|
source: Esportazioni PDF/PNG
de_de: PDF / PNG Exportieren

# DialogUS|
source: Singole schede US
de_de: Einzelne SE-Formulare

# DialogUS|
source: pyArchInit Gestione Scavi - Scheda US/USM
de_de: pyarchinit Excavation Management-SE/MSE Formular

# DialogUS|
source: Elementi datanti
de_de: Datierungselemente

# DialogUS|
source: Osservazioni
de_de: Datierungselemente

# DialogUS|
source: USM
de_de: MSE

# DialogUS|
source: Dati specifici USM
de_de: MSE-spezifische Daten

# DialogUS|
source: Criteri distinzione USM
de_de: MSE Unterscheidungskriterien

# DialogUS|
source: Tecnica muraria
de_de: Maurer-Technik

# DialogUS|
source: Lavorazione
de_de: Verarbeitung

# DialogUS|
source: Posa in opera
de_de: Verlegung

# DialogUS|
source: Modulo USM
de_de: MSE modul

# DialogUS|
source: Spessore USM (metri)
de_de: Dicke MSE (Meter)

# DialogUS|
source: Funzione statica
de_de: Statische Funktion

# DialogUS|
source: Unita' edilizia riassuntiva
de_de: Zusammenfassung der Baueinheit

# DialogUS|
source: Uso primario USM
de_de: Hauptanwendung MSE

# DialogUS|
source: Reimpiego
de_de: Wiederverwendung

# DialogUS|
source: Caratteristiche dei giunti
de_de: Eigenschaften der Fugen

# DialogUS|
source: Spessore giunti
de_de: Stärke der Fugen

# DialogUS|
source: Letti di posa
de_de: Bett

# DialogUS|
source: Altezza modulo 5 corsi
de_de: Höhenmodul 5 Gänge

# DialogUS|
source: Provenienza materiali
de_de: Materieller Ursprung

# DialogUS|
source: USM 2
de_de: MSE 2

# DialogUS|
source: Caratteristiche del legante
de_de: Bindemittel-Funktionen

# DialogUS|
source: Caratteristiche dei materiali da costruzione
de_de: Eigenschaften von Baustoffen

# DialogUS|
source: Consistenza e Texture
de_de: Konsistenz und Textur

# DialogUS|
source: Consistenza/texture
de_de: Konsistenz

# DialogUS|
source: Tenace
de_de: Ausdauernd

# DialogUS|
source: Aggregati
de_de: Aggregat

# DialogUS|
source: USM 3
de_de: MSE 3

# DialogUS|
source: quota max (metri)
de_de: max. Höhe (Meter)

# DialogUS|
source: Campioni malta
de_de: Mörtelproben

# DialogUS|
source: Altezza USM (metri)
de_de: Höhe MSE (Meter)

# DialogUS|
source: Lunghezza USM (metri)
de_de: Länge MSE (Meter)

# DialogUS|
source: Campioni pietra
de_de: Steinproben

# DialogUS|
source: Campioni mattone
de_de: Ziegelsteinproben

# DialogUS|
source: quota min (metri)
de_de: Mindesthöhe (Meter)

# DialogUS|
source: Datazione
de_de: Datierung

# DialogUS|
source: Flottazione
de_de: Flotation

# DialogUS|
source: Setacciatura
de_de: Siebanlage

# DialogUS|
source: Stato conservazione
de_de: Erhaltungsstatus

# DialogUS|
source: Apporto
de_de: Beitrag

# DialogUS|
source: Sottrazione
de_de: Subtraktion

# DialogUS|
source: Accumulo
de_de: Akkumulation

# DialogUS|
source: Frana
de_de: Erdrutsch

# DialogUS|
source: Posizione
de_de: Lage

# DialogUS|
source: Criteri distinzione
de_de: Kriterien für die Unterscheidung

# DialogUS|
source: Modo formazione
de_de: Trainingsmodus

# DialogUS|
source: Affidabilita'
de_de: Zuverlässigkeit

# DialogUS|
source: Comp. inorganici
de_de: Anorganische Komp

# DialogUS|
source: Comp. organici
de_de: Organic Comp

# DialogUS|
source: Data rilevazione
de_de: Datum der Entdeckung

# DialogUS|
source: Responsabile US
de_de: SE Leiter

# DialogUS|
source: Data rielaborazione
de_de: Überarbeitetes Datum

# DialogUS|
source: Direttore US
de_de: SE-Direktor

# DialogUS|
source: Ref. TM
de_de: Materialformular Referenz

# DialogUS|
source: Ref. RA
de_de: Archäologische Funde Referenz

# DialogUS|
source: Cod. Ente Schedatore
de_de: Verfasser Firma's Code

# DialogUS|
source: Misure
de_de: Messungen

# DialogUS|
source: Altezza min. (Metri)
de_de: Min. Höhe (Meter)

# DialogUS|
source: Quota assoluta (metri)
de_de: Absolute Höhe (Meter)

# DialogUS|
source: Quota max relativa (metri)
de_de: Relative maximale Höhe (Meter)

# DialogUS|
source: Quota max assoluta (metri)
de_de: Absolute maximale Höhe (Meter)

# DialogUS|
source: Quota relativa (metri)
de_de: Relative Höhe (Meter)

# DialogUS|
source: Lunghezza max (metri)
de_de: Max.Länge (Meter)

# DialogUS|
source: Altezza Max. (Metri)
de_de: Max. Höhe (Meter)

# DialogUS|
source: Larghezza media (metri)
de_de: Durchschnittliche Breite (Meter)

# DialogUS|
source: Visualizza documentazione
de_de: Dokumentation anzeigen

# DialogUS|
source: Aggiorna doc
de_de: Doku aktualisieren

# DialogUS|
source: Export Matrix
de_de: Matrix exportieren

# DialogUS|
source: Esportazione Tavole
de_de: Zeichnungtabeln exportieren

# DialogUS|
source: Rec step
de_de: Rec Schritt

# DialogUS|
source: Identificatori
de_de: Identificatiemiddelen

# DialogUS|
source: US/USM
de_de: SE/MSE

# DialogUS|
source: Unita tipo
de_de: Einheit eingeben

# DialogUS|
source: Localizzazione
de_de: Lokalisierung

# DialogUS|
source: F
de_de: V

# DialogUS|
source: Settore
de_de: Sektor / Fläche

# DialogUS|
source: Quadrato/Parete
de_de: Quadrat / Wand

# DialogUS|
source: Ambiente
de_de: Raum

# DialogUS|
source: Saggio
de_de: Graben

# DialogUS|
source: Sabap - Toscana
de_de: SABAP-Toscane

# DialogUS|
source: Soprintendenza
de_de: Landesamt

# DialogUS|
source: Profondità Min. (Metri)
de_de: Min. Tiefe (Meter)

# DialogUS|
source: Profondità max. (Metri)
de_de: Max. Tiefe (Meter)

# DialogUS|
source: N°. Cat. Internaz.
de_de: N °. Cat. Internat.

# DialogUT|
source: pyArchInit Archeologia del Territorio- Scheda UT
de_de: Pyarchinit territorium Archeologie-UT tab

# DialogUT|
source: Ordinamento
de_de: Sortierung

# DialogUT|
source: record n.
de_de: Record nr.

# DialogUT|
source: record tot.
de_de: Total record

# DialogUT|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogUT|
source: Progetto
de_de: Project

# DialogUT|
source: UT
de_de: TE

# DialogUT|
source: UTabc
de_de: TEabc

# DialogUT|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogUT|
source: Descrizione
de_de: Beschreibung

# DialogUT|
source: Interpretazione
de_de: Deutung

# DialogUT|
source: Definizione UT
de_de: Definition TE

# DialogUT|
source: Localizzazione
de_de: Lokalisierung

# DialogUT|
source: Nazione
de_de: Nation

# DialogUT|
source: Regione
de_de: Region

# DialogUT|
source: Localizzazione non georeferenziata
de_de: Nicht georeferenziert Lokalisierung

# DialogUT|
source: Provincia
de_de: Provinz

# DialogUT|
source: Frazione
de_de: Landkreis

# DialogUT|
source: Comune
de_de: Stadt / Stadt

# DialogUT|
source: Localita'
de_de: Ort

# DialogUT|
source: Indirizzo
de_de: Adresses

# DialogUT|
source: nr civico
de_de: Hausnummer

# DialogUT|
source: Loc. georef
de_de: Lok. Georef

# DialogUT|
source: Localizzazione georeferenziata
de_de: Georeferenzierte Lokalisierung

# DialogUT|
source: Carta topografica IGM
de_de: Topographische Karte IGM

# DialogUT|
source: Carta CTR
de_de: CTR Karte

# DialogUT|
source: Foglio catastale
de_de: Katasterblatt

# DialogUT|
source: Descrizione sito
de_de: Ausgrabungsstätte beschreibung

# DialogUT|
source: Descrizione luogo
de_de: Ortsbeschreibung

# DialogUT|
source: Rilievo e Ricognizione
de_de: Survey u. Oberflächenbegehung

# DialogUT|
source: Geometria
de_de: Geometrie

# DialogUT|
source: Coord. Geografiche
de_de: Geographische Koordinaten

# DialogUT|
source: Coord. Piane
de_de: Planum-Koordinaten

# DialogUT|
source: Quota
de_de: Nivellement

# DialogUT|
source: Descrizione empirica del suolo
de_de: Empirische Beschreibung des Bodens

# DialogUT|
source: Andamento terreno/pendenza
de_de: Boden / Hang-Trend

# DialogUT|
source: Utilizzo suolo/Vegetazione
de_de: Verwendung Boden / Vegetation

# DialogUT|
source: Dati UT
de_de: TE-Daten

# DialogUT|
source: Data
de_de: Datum

# DialogUT|
source: Ora/meteo
de_de: Zeit / Wetter

# DialogUT|
source: Responsabile
de_de: Verantwortlich

# DialogUT|
source: Dimensioni UT (mq)
de_de: TE-Größe (MQ)

# DialogUT|
source: Reperti per mq
de_de: Findet für MQ

# DialogUT|
source: Periodo I
de_de: Zeitraum I

# DialogUT|
source: Datazione I
de_de: Datierung

# DialogUT|
source: Intepretazione I
de_de: Interpretation I

# DialogUT|
source: Periodo II
de_de: Zeitraum II

# DialogUT|
source: Datazione II
de_de: Dating II

# DialogUT|
source: Intepretazione II
de_de: Interpretation II

# DialogUT|
source: Enti tutela e vincoli
de_de: Entitäten Schutz und Einschränkungen

# DialogUT|
source: Indagini preliminari
de_de: Voruntersuchungen

# DialogUT|
source: Documentazione
de_de: Dokumentation

# DialogUT|
source: inserisci riga
de_de: Zeile einfügen

# DialogUT|
source: rimuovi riga
de_de: Zeile entfernen

# DialogUT|
source: Tipo documentazione
de_de: CTR Karte

# DialogUT|
source: Riferimenti
de_de: Referenzen

# DialogUT|
source: Bibliografia
de_de: Bibliographie

# DialogUT|
source: Riferimenti bibliografici
de_de: Referenzen

# DialogUT|
source: Show Selcted Features
de_de: Ausgewählte Funktionen anzeigen

# DialogUT|
source: Visualizza UT
de_de: TE anzeigen

# DialogUT|
source: Export PDF
de_de: PDF exportieren

# DialogUT|
source: Singole schede UT
de_de: Einzelne TE-Karten

# DialogUT|
source: Visualizzazione GIS
de_de: GIS-Visualisierung

# DialogUT|
source: Esportazioni PDF
de_de: PDF-Exporte

# Dialog_Config|
source: Impostazioni del sistema
de_de: Systemeinstellungen

# Dialog_Config|
source: Parametri di connessione
de_de: Verbindungseinstellungen

# Dialog_Config|
source: Si
de_de: Ja

# Dialog_Config|
source: Salva i parametri
de_de: Save parameters

# Dialog_Config|
source: Installazione layers
de_de: Installation der Schichten

# Dialog_Config|
source: Installa il database (PostgreSQL/PostGIS)
de_de: DB installieren (PostgreSQL/PostGIS)

# Dialog_Config|
source: <html><head/><body><p><span style=" font-size:10pt;">puoi inserire il numero di porta differente</span></p></body></html>
de_de: <html> <head/> <body> <p> < span stijl = FONT-size: 10pt; > You can enter a different number port </span> </p> </body> </html>

# Dialog_Config|
source: Inserisci password
de_de: Enter password

# Dialog_Config|
source: Installa
de_de: Installieren

# Dialog_Config|
source: Seleziona SRID
de_de: Select Srid

# Dialog_Config|
source: Inserisci utente
de_de: Insert User

# Dialog_Config|
source: Inserisci numero porta
de_de: Enter port number

# Dialog_Config|
source: <html><head/><body><p><span style=" font-size:10pt;">Puoi inserire un nome differente da quello presente</span></p></body></html>
de_de: <html> <head/> <body> <p> < span stijl = FONT-size: 10pt; >You can enter a name that is different from the one that is </span> </p> </body> </html>

# Dialog_Config|
source: Inserisci nome db
de_de: Enter DB name

# Dialog_Config|
source: Inserisi host
de_de: Insert Host

# Dialog_Config|
source: Installa il database (SpatiaLite)
de_de: Install Database (spatialite)

# Dialog_Config|
source: Tool di importazione
de_de: Import tool

# Dialog_Config|
source: Esportazione directories
de_de: Esportation directories

# Dialog_Config|
source: Esportazione experimental
de_de: Esportation experimental

# Dialog_Config|
source: Importazione dati
de_de: Datenimport

# Dialog_Config|
source: Nome campo
de_de: Feldname

# Dialog_Config|
source: Valore
de_de: Wert

# Dialog_Config|
source: Mappatura pyArchInit
de_de: Mapping von Pyarchinit

# Dialog_Config|
source: Il percorso alla cartella /bin di Graphviz da aggiungere nella variabile d'ambiente PATH
de_de: Der Pfad zum Ordner Graphviz / der in der Umgebungsvariablen PATH hinzugefügt werden soll

# Dialog_Config|
source: Salva
de_de: Save

# Dialog_dir_exp|
source: Impostazioni del sistema
de_de: Systeeminstellingen

# Dialog_dir_exp|
source: Parametri di esportazione
de_de: Parameters exporteren

# Dialog_dir_exp|
source: Seleziona un sito da esportare...
de_de: eine Ausgrabungsstätte zum Exportieren auswählen ...

# Dialog_dir_exp|
source: Seleziona un valore...
de_de: einen Wert Wählen...

# Dialog_dir_exp|
source: Tipo reperto
de_de: Funde Art

# Dialog_dir_exp|
source: Fase
de_de: Phase

# Dialog_dir_exp|
source: Criterio schedatura
de_de: Anmeldeparameter

# Dialog_dir_exp|
source: Definizione materiale
de_de: Materialdefinition

# Dialog_dir_exp|
source: Periodo
de_de: Zeitraum

# Dialog_dir_exp|
source: Struttura
de_de: Struktur

# Dialog_dir_exp|
source: Reperti
de_de: Funde

# Dialog_dir_exp|
source: Unità Stratigrafiche
de_de: Stratigraphische Einheiten

# Dialog_eta|
source: Ordinamento
de_de: Sortierung

# Dialog_eta|
source: record tot.
de_de: Total record

# Dialog_eta|
source: Inserisci un valore
de_de: Einen Wert eingeben

# Dialog_eta|
source: Individuo
de_de: Individuell

# Dialog_eta|
source: Sito
de_de: Ausgrabungsstätte

# Dialog_eta|
source: Grado/importanza
de_de: Grad / Wichtigkeit

# Dialog_eta|
source: Sinfisi pubica
de_de: os pubis - Symphyse

# Dialog_eta|
source: Suchey e Brooks, 1990
de_de: Suchey en beken, 1990

# Dialog_eta|
source: Apri Tavola
de_de: Tafel öffnen

# Dialog_eta|
source: FASE I
de_de: Phase I

# Dialog_eta|
source: FASE II
de_de: Phase II

# Dialog_eta|
source: FASE III
de_de: Phase III

# Dialog_eta|
source: FASE V
de_de: Phase V

# Dialog_eta|
source: FASE IV
de_de: Phase IV

# Dialog_eta|
source: FASE VI
de_de: Phase VI

# Dialog_eta|
source: RANGE SINFISI PUBICA
de_de: Pubic symphysis RANGE

# Dialog_eta|
source: anni
de_de: Jahre

# Dialog_eta|
source: Apri tavola
de_de: Tafel öffnen

# Dialog_eta|
source: MASCHI
de_de: Männlich

# Dialog_eta|
source: FEMMINE
de_de: Weiblich

# Dialog_eta|
source: Superficie auricolare
de_de: articular Fläche

# Dialog_eta|
source: SCORE 0 = Elemento non presente
de_de: SCORE 0 = Artikel Nicht vorhanden

# Dialog_eta|
source: Modificazione della superficie auricolare
de_de: Veränderungen der Artikularflächen

# Dialog_eta|
source: Organizzazione trasversale
de_de: Übergreifende Organisation

# Dialog_eta|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;"> Ondulazioni o strie su una parte o su tutta la sup. auricolare.</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;"> oder leicht erhöht und formen eine Ecke</span></p></body></html>

# Dialog_eta|
source: Modificazione apicale
de_de: Apikale Modifikation

# Dialog_eta|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;">Superficie liscia e non ci sono segni di rimpasti ossei.</span></p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'MS Shell Dlg 2'; font-size:10pt;">auf glatte Oberfläche und es gibt keine Anzeichen für Knochenvermischungen</span></p></body></html>

# Dialog_eta|
source: Rimpasti ossei o entesi fini.
de_de: Fine bone or Entits remixes.

# Dialog_eta|
source: RANGE SUPERFICIE AURICOLARE
de_de: Zustand der Artikulationsflächen

# Dialog_eta|
source: CALCOLA
de_de: berechnet

# Dialog_eta|
source: RANGE SUPERFICIE AURICOLARE II
de_de: Zustand II der Artikulationsflächen

# Dialog_eta|
source: Usura dentaria
de_de: Abkauungsgrad

# Dialog_eta|
source: RANGE MASCELLARE SUPERIORE
de_de: Zustand des Unterkiefers

# Dialog_eta|
source: Apri tavola
de_de: Tafel öffnen

# Dialog_eta|
source: Usura dentaria totale
de_de: Abkauungsgrad / Zustand des Kiefers

# Dialog_eta|
source: RANGE MASCELLARE INFERIORE
de_de: Zustand des Unterkiefers

# Dialog_eta|
source: RANGE USURA DENTARIA
de_de: Abkauungsgrad

# Dialog_eta|
source: Suture endocraniche
de_de: Suturae im endocranialen Bereich

# Dialog_eta|
source: SUTURE
de_de: Suturae

# Dialog_eta|
source: GRADO
de_de: Grad

# Dialog_eta|
source: Meindl e Lovejoy,1985
de_de: Meindl en de verovering, 1985

# Dialog_eta|
source: RANGE SUTURE ENDOCRANICHE
de_de: Zustand der Suturae

# Dialog_eta|
source: calcola
de_de: berechnet

# Dialog_eta|
source: Suture ectocraniche
de_de: Ectocraniale Suturae

# Dialog_eta|
source: SISTEMA DELLA VOLTA
de_de: Vault System

# Dialog_eta|
source: SISTEMA ANTERO- LATERALE
de_de: Antero-Lateral system

# Dialog_eta|
source: VALORE
de_de: Wert

# Dialog_eta|
source: VOLTA
de_de: Zeit

# Dialog_eta|
source: ANTERO-LATERALE
de_de: Antero-Lateral

# Dialog_eta|
source: RANGE SUTURE ECTOCRANICHE
de_de: Zustand der ectocranialen Suturae

# Dialog_eta|
source: pyArchInit Gestione Scavi - Scheda Determinazione Età di Morte
de_de: pyarchinit Ausgrabung Management-Formular Todesalter

# Dialog_eta|
source: Modificazione della tuberosità iliaca
de_de: Modifikation der Tuberiosität im Beckenknochen

# Dialog_eta|
source: Acsadi e Nemeskéri, 1970
de_de: Acsadi en Nemeskéri, 1970

# Dialog_img_exp|
source: Sistema di esportazione delle immagini
de_de: Bildexportsystem

# Dialog_img_exp|
source: Parametri di esportazione
de_de: Parameter exportieren

# Dialog_img_exp|
source: Tipo reperto
de_de: Art der Feststellung

# Dialog_img_exp|
source: Fase
de_de: Phase
