Repository: CNR-DHILab/pyarchinit
Catalog: gui/ui/pyarchinit_plugin_*.po
Languages: de_de

# Dialog_img_exp|
source: Criterio schedatura
de_de: Profilierungsrichtlinie

# Dialog_img_exp|
source: Definizione materiale
de_de: Materialdefinition

# Dialog_img_exp|
source: Periodo
de_de: Zeitraum

# Dialog_img_exp|
source: Struttura
de_de: Struktur

# Dialog_img_exp|
source: Reperti
de_de: Findet

# Dialog_img_exp|
source: Seleziona un sito da esportare...
de_de: Wählen Sie eine Seite zum Exportieren aus ...

# Dialog_img_exp|
source: Seleziona un valore...
de_de: Wählen Sie einen Wert...

# Dialog_img_exp|
source: Esporta le immagini
de_de: Bilder exportieren

# Dialog_img_exp|
source: Impostazioni del sistema
de_de: Systemeinstellungen

# Dialog_img_exp|
source: Unità Stratigrafiche
de_de: Stratigraphische Einheiten

# Dialog_pdf_exp|
source: Impostazioni del sistema
de_de: Systemeinstellungen

# Dialog_pdf_exp|
source: Apri la cartella di esportazione PDF
de_de: Öffnen Sie den PDF-Exportordner

# Dialog_pdf_exp|
source: Parametri di esportazione
de_de: Export-Parameter

# Dialog_pdf_exp|
source: Seleziona un sito da esportare...
de_de: Wählen Sie eine Seite zum Exportieren aus ...

# Dialog_pdf_exp|
source: Seleziona un valore...
de_de: Wählen Sie einen Wert...

# Dialog_pdf_exp|
source: Sito
de_de: Ausgrabungsstätte

# Dialog_pdf_exp|
source: Scheda US
de_de: SE-Formular

# Dialog_pdf_exp|
source: Individuo
de_de: Individuell

# Dialog_pdf_exp|
source: Individui
de_de: Individuen

# Dialog_pdf_exp|
source: Tafonomia
de_de: Taphonomie

# Dialog_pdf_exp|
source: Reperti
de_de: Artefakt

# Dialog_pdf_exp|
source: Inventario Materiali
de_de: Artefakt-Inventar

# Dialog_pdf_exp|
source: Campionature
de_de: Proben

# Dialog_pdf_exp|
source: Periodizzazione
de_de: Periodisierung

# Dialog_pdf_exp|
source: Strutture
de_de: Strukturen

# Dialog_pdf_exp|
source: Esporta PDF
de_de: PDF exportieren

# Dialog_pdf_exp|
source: Unità Stratigrafiche
de_de: Stratigraphische Einheiten

# Dialog_tafonomia|
source: pyArchInit Gestione Scavi - Scheda Tafonomica
de_de: pyArchInit Excavation Management - Taxonomisch gegevensblad

# Dialog_tafonomia|
source: Ordinamento
de_de: Sortierung

# Dialog_tafonomia|
source: record tot.
de_de: Total record

# Dialog_tafonomia|
source: Sito
de_de: Ausgrabungsstätte

# Dialog_tafonomia|
source: Inserisci un valore
de_de: Einen Wert eingeben

# Dialog_tafonomia|
source: Nr Scheda
de_de: Form n.

# Dialog_tafonomia|
source: Rif. struttura
de_de: Ref. Struktur

# Dialog_tafonomia|
source: Nr Individuo
de_de: Individuell n.

# Dialog_tafonomia|
source: Dati descrittivi
de_de: Beschreibende Daten

# Dialog_tafonomia|
source: Segnacoli
de_de: Markierung

# Dialog_tafonomia|
source: Si
de_de: Ja

# Dialog_tafonomia|
source: No
de_de: Nein

# Dialog_tafonomia|
source: Non determinabile
de_de: Nicht bestimmbar

# Dialog_tafonomia|
source: Stato di conserv.
de_de: Erhaltungszustand

# Dialog_tafonomia|
source: Insufficiente
de_de: Unzureichend

# Dialog_tafonomia|
source: Scarso
de_de: Schwach

# Dialog_tafonomia|
source: Sufficiente
de_de: Zureichend

# Dialog_tafonomia|
source: Discreto
de_de: Ausreichend

# Dialog_tafonomia|
source: Buono
de_de: Gut

# Dialog_tafonomia|
source: Ottimo
de_de: Ausgezeichnet

# Dialog_tafonomia|
source: Canale libatorio
de_de: Kanaal Libatorio

# Dialog_tafonomia|
source: Ogg. rinv. all'esterno
de_de: External Object found

# Dialog_tafonomia|
source: Non rilevabile
de_de: Unauffindbar

# Dialog_tafonomia|
source: Copertura assente
de_de: Abdeckung fehlt

# Dialog_tafonomia|
source: Tegole alla cappuccina
de_de: Dachziegel

# Dialog_tafonomia|
source: In cassa
de_de: In der Kiste

# Dialog_tafonomia|
source: Entro sudario
de_de: Im Leichentuch

# Dialog_tafonomia|
source: In cassa fittile
de_de: In einem terracotta Sarg

# Dialog_tafonomia|
source: In cassa lignea
de_de: In einem hölzernen Sarg

# Dialog_tafonomia|
source: In urna litica
de_de: In der Steinurne

# Dialog_tafonomia|
source: Nella terra
de_de: Im Boden

# Dialog_tafonomia|
source: Tipo copertura
de_de: Deckungsart

# Dialog_tafonomia|
source: Tipo contenitore resti
de_de: Reste des Funeralbehältnisses

# Dialog_tafonomia|
source: Orientamento
de_de: Orientierung

# Dialog_tafonomia|
source: Asse
de_de: Achse

# Dialog_tafonomia|
source: Descrizione
de_de: Beschreibung

# Dialog_tafonomia|
source: Interpretazione
de_de: Deutung

# Dialog_tafonomia|
source: Corredo
de_de: Grabbeigabe

# Dialog_tafonomia|
source: Corredo
de_de: Grabbeigabe

# Dialog_tafonomia|
source: Corredo assente
de_de: Fehlende Grabbeigaben

# Dialog_tafonomia|
source: Corredo presente
de_de: Vorhandene Grabbeigaben

# Dialog_tafonomia|
source: Nr. reperto
de_de: Artefakt-Nummer

# Dialog_tafonomia|
source: Tipo di corredo
de_de: Art der Grabbeigaben

# Dialog_tafonomia|
source: Descrizione
de_de: Beschreibung

# Dialog_tafonomia|
source: Resti osteologici
de_de: Osteologische Überreste

# Dialog_tafonomia|
source: Supino
de_de: In Rückenlage

# Dialog_tafonomia|
source: Prono
de_de: In Bauchlage

# Dialog_tafonomia|
source: Posizione fetale
de_de: Embyonalstellung

# Dialog_tafonomia|
source: Su lato dx
de_de: Auf der rechten Seite

# Dialog_tafonomia|
source: Su lato sx
de_de: Auf der linken Seite

# Dialog_tafonomia|
source: Nord
de_de: Norden

# Dialog_tafonomia|
source: Est
de_de: Osten

# Dialog_tafonomia|
source: Ovest
de_de: Westen

# Dialog_tafonomia|
source: Sud
de_de: Süden

# Dialog_tafonomia|
source: Nord-Est
de_de: Nordost

# Dialog_tafonomia|
source: Nord-Ovest
de_de: Nordwesten

# Dialog_tafonomia|
source: Sud-Est
de_de: Süd-Ost

# Dialog_tafonomia|
source: Sud-Ovest
de_de: Südwesten

# Dialog_tafonomia|
source: Lunghezza scheletro
de_de: Skelettlänge

# Dialog_tafonomia|
source: Posizione scheletro
de_de: Skelettposition

# Dialog_tafonomia|
source: Posizione cranio
de_de: Schädelposition

# Dialog_tafonomia|
source: Braccia lungo il corpo
de_de: Arme entlang des Körpers

# Dialog_tafonomia|
source: Braccia Incrociate sul petto
de_de: Arme verschränkt auf der Brust

# Dialog_tafonomia|
source: Braccia Incrociate sul bacino
de_de: Arme verschränkt am Becken

# Dialog_tafonomia|
source: Mani congiunte sul petto
de_de: Beide Hände auf der Brust

# Dialog_tafonomia|
source: Mani congiunte sul bacino
de_de: Beide Hände am Becken

# Dialog_tafonomia|
source: Posizione arti superiori
de_de: Position der oberen Gliedmaße

# Dialog_tafonomia|
source: Distesi
de_de: Liegend

# Dialog_tafonomia|
source: Incrociati
de_de: überkreuzt

# Dialog_tafonomia|
source: Asimmetrici
de_de: asymmetrisch

# Dialog_tafonomia|
source: Disturbato
de_de: Gestört

# Dialog_tafonomia|
source: Completo
de_de: Voll

# Dialog_tafonomia|
source: In connessione
de_de: In Verbindung

# Dialog_tafonomia|
source: Misure
de_de: Maße

# Dialog_tafonomia|
source: Tipo misura
de_de: Messart

# Dialog_tafonomia|
source: Unita' di misura
de_de: Maßeinheit

# Dialog_tafonomia|
source: Valore
de_de: Wert

# Dialog_tafonomia|
source: Periodizzazione
de_de: Periodisierung

# Dialog_tafonomia|
source: Periodizzazione
de_de: Periodisierung

# Dialog_tafonomia|
source: Iniziale
de_de: Beginnend

# Dialog_tafonomia|
source: Finale
de_de: Ende

# Dialog_tafonomia|
source: Periodo
de_de: Zeitraum

# Dialog_tafonomia|
source: Fase
de_de: Phase

# Dialog_tafonomia|
source: Datazione estesa
de_de: Erweiterte Datierung

# Dialog_tafonomia|
source: Caratteristiche
de_de: Features

# Dialog_tafonomia|
source: Tipo caratteristica
de_de: Funktionsart

# Dialog_tafonomia|
source: Posizione
de_de: Position

# Dialog_tafonomia|
source: Visualizzazione GIS
de_de: GIS-Visualisierung

# Dialog_tafonomia|
source: Attivazione Preview pianta US
de_de: Aktivierungsanlage SE-Vorschau

# Dialog_tafonomia|
source: Preview pianta US
de_de: SE-Planvorschau

# Dialog_tafonomia|
source: Mostra immagini
de_de: Bilder anzeigen

# Dialog_tafonomia|
source: Esporta schede Tafonomiche in formato PDF
de_de: Export pdf Taphonomie Formular

# Dialog_tafonomia|
source: Export PDF
de_de: PDF exportieren

# Dialog_tafonomia|
source: Singole schede
de_de: Einzelformulare

# Dialog_tafonomia|
source: Apri schede US selezionate
de_de: Ausgewähltes SE-Formular öffnen

# Dialog_tafonomia|
source: Show Selcted Features
de_de: Ausgewählte Funktionen anzeigen

# Dialog_tafonomia|
source: apri schede US
de_de: SE-Formular öffnen

# Dialog_tafonomia|
source: Rito
de_de: Ritus

# Dialog_tafonomia|
source: Riduzione
de_de: Reduzierung

# Dialog_tafonomia|
source: Ad inumazione
de_de: Zur Beerdigung

# Dialog_tafonomia|
source: Ad incinerazione diretta
de_de: Direkte Verbrennung

# Dialog_tafonomia|
source: Ad incinerazione indiretta
de_de: Zur indirekten Verbrennung

# Dialog_tafonomia|
source: Mummuficazione
de_de: Mummufication

# Dialog_tafonomia|
source: Posizione arti inferiori
de_de: Position der unteren Gliedmaße

# Dialog_tafonomia|
source: Elenco
de_de: Liste

# PyarchinitPlugin|
source: pyArchInit - Archaeological Data Management
de_de: pyArchInit - Archäologisches Datenmanagement

# PyarchinitPlugin|
source: Scavo archeologico
de_de: Archäologische Ausgrabung

# PyarchinitPlugin|
source: Struttura
de_de: Struktur

# PyarchinitPlugin|
source: US
de_de: SE

# PyarchinitPlugin|
source: Reperti
de_de: Funde

# PyarchinitPlugin|
source: Scavo Archeologico
de_de: Archäologische Ausgrabung

# PyarchinitPlugin|
source: Sito
de_de: Ausgrabungsstätte

# PyarchinitPlugin|
source: Periodo/fase
de_de: Zeitraum/Phase

# PyarchinitPlugin|
source: Ricognizione del territorio
de_de: Oberflächenbegehung

# PyarchinitPlugin|
source: UT
de_de: TE

# PyarchinitPlugin|
source: Esportazione Media
de_de: Media export

# PyarchinitPlugin|
source: Supporto online
de_de: Online support

# quantPanel|
source: Ordina
de_de: Auftrag

# quantPanel|
source: Criteri di ordinamento
de_de: Sortierkriterien

# quantPanel|
source: Forme minime
de_de: Minimale Formen

# quantPanel|
source: Forme Massime
de_de: Maximale Formen

# quantPanel|
source: Quantifica
de_de: Quantifiziert

# quantPanel|
source: Frammenti
de_de: Fragmenten

# quantPanel|
source: Peso
de_de: Gewicht

# sortPanel|
source: Ordina
de_de: Auftrag

# sortPanel|
source: Criteri di ordinamento
de_de: Sortierkriterien

# sortPanel|
source: Ascendente
de_de: Aufsteigend

# sortPanel|
source: Discendente
de_de: Absteigend
