Repository: CNR-DHILab/pyarchinit
Catalog: gui/ui/pyarchinit_plugin_*.po
Languages: de_de

# DialogInd|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogInd|
source: US
de_de: SE

# DialogInd|
source: Sito
de_de: Ausgrabungsstätte

# DialogInd|
source: Area
de_de: Bereich

# DialogInd|
source: N. INDIVIDUO
de_de: Individuum N.

# DialogInd|
source: Grado/importanza
de_de: Ebene / Wichtigkeit

# DialogInd|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogInd|
source: STIMA DEL SESSO
de_de: Geschätztes Geschlecht

# DialogInd|
source: Non identificabile
de_de: Nicht identifizierbar

# DialogInd|
source: Maschio
de_de: Männlich

# DialogInd|
source: Femmina
de_de: Weiblich

# DialogInd|
source: Indeterminato
de_de: Unbestimmt

# DialogInd|
source: STIMA DELL'ETA' DI MORTE (in anni)
de_de: Schätzung des Todesalters (in Jahren)

# DialogInd|
source: CLASSI DI ETA'
de_de: Altersklassen

# DialogInd|
source: Adulto giovane (20-29)
de_de: Junger Erwachsener (20-29)

# DialogInd|
source: Adulto maturo (30-50)
de_de: Erwachsener (30-50)

# DialogInd|
source: Adulto di eta' avanzata (>50)
de_de: Oberes Alter Erwachsener (> 50)

# DialogInd|
source: OSSERVAZIONI
de_de: Beobachtungen

# DialogInd|
source: DATA
de_de: Datum

# DialogInd|
source: SCHEDATORE
de_de: Verfasser

# DialogInd|
source: Visualizzazione GIS
de_de: GIS visualisatie

# DialogInd|
source: Attivazione Preview pianta US
de_de: Aktivierung Plan Preview SE

# DialogInd|
source: Preview pianta US
de_de: Preview SE Plan

# DialogInd|
source: Esportain formato PDF
de_de: PDF-Format exportieren

# DialogInd|
source: Export PDF
de_de: PDF exportieren

# DialogInd|
source: Singole schede
de_de: Einzelformulare

# DialogInd|
source: Elenco Individui
de_de: Liste der Individuen

# DialogInd|
source: Mostra immagini
de_de: Bilder anzeigen

# DialogInteractiveMatrix|
source: pyArchInit Gestione Scavi - Sistema Matrix Interattivo
de_de: pyarchinit Ausgrabungunsmanagement-Matrix Interaktivsystem

# DialogInventarioMateriali|
source: pyArchInit Gestione Scavi - Inventario materiali
de_de: pyarchinit Ausgrabungsmanagement- Material Inventar

# DialogInventarioMateriali|
source: Ordinamento
de_de: Sortierung

# DialogInventarioMateriali|
source: record tot.
de_de: Total record

# DialogInventarioMateriali|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogInventarioMateriali|
source: Sito
de_de: Ausgrabungsstätte

# DialogInventarioMateriali|
source: Tipo reperto
de_de: Art des Artefakts

# DialogInventarioMateriali|
source: Reperto cartaceo
de_de: Papier-Artefakt

# DialogInventarioMateriali|
source: Reperto ceramico
de_de: Keramik-Artefakt

# DialogInventarioMateriali|
source: Reperto ligneo
de_de: Holz-Artefakt

# DialogInventarioMateriali|
source: Reperto metallico
de_de: Metal-Artefakt

# DialogInventarioMateriali|
source: Reperto osseo lavorato
de_de: Bearbeitete Knochen-Artefakt

# DialogInventarioMateriali|
source: Reperto osteologico animale
de_de: Tierisches osteologisches Artefakt

# DialogInventarioMateriali|
source: Reperto osteologico umano
de_de: Menschliches osteologisches Artefakt

# DialogInventarioMateriali|
source: Reperto vitreo
de_de: Glas-Artefakt

# DialogInventarioMateriali|
source: Acroma grezza
de_de: Rohes Achroma

# DialogInventarioMateriali|
source: Acroma depurata
de_de: Gereinigtes Achroma

# DialogInventarioMateriali|
source: Maiolica arcaica
de_de: Archaische Majolika

# DialogInventarioMateriali|
source: Vernice nera
de_de: Schwarze Farbe

# DialogInventarioMateriali|
source: Terra sigillata
de_de: Sigillata

# DialogInventarioMateriali|
source: Bicchiere
de_de: Glas

# DialogInventarioMateriali|
source: Boccale
de_de: Becher

# DialogInventarioMateriali|
source: Brocca
de_de: Krug

# DialogInventarioMateriali|
source: Piatto
de_de: Eben

# DialogInventarioMateriali|
source: Definizione reperto
de_de: Artefaktdefinition

# DialogInventarioMateriali|
source: Classe materiale
de_de: Materialklasse

# DialogInventarioMateriali|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogInventarioMateriali|
source: Descrizione
de_de: Beschreibung

# DialogInventarioMateriali|
source: No
de_de: Nein

# DialogInventarioMateriali|
source: Si
de_de: Ja

# DialogInventarioMateriali|
source: Repertato
de_de: Abgerufen

# DialogInventarioMateriali|
source: Diagnostico
de_de: Diagnose

# DialogInventarioMateriali|
source: Insufficiente
de_de: Unzureichend

# DialogInventarioMateriali|
source: Scarso
de_de: Niedrig

# DialogInventarioMateriali|
source: Buono
de_de: Gut

# DialogInventarioMateriali|
source: Discreto
de_de: Zustand

# DialogInventarioMateriali|
source: Ottimo
de_de: Ausgezeichnet

# DialogInventarioMateriali|
source: Stato di conservazione
de_de: Erhaltungszustand

# DialogInventarioMateriali|
source: Tipo
de_de: Art

# DialogInventarioMateriali|
source: Datazione reperto
de_de: Datierung - Artefakt

# DialogInventarioMateriali|
source: Dati quantitativi
de_de: Quantitative Daten

# DialogInventarioMateriali|
source: Elementi reperto
de_de: Artefakt - Teile

# DialogInventarioMateriali|
source: inserisci riga
de_de: Zeile einfügen

# DialogInventarioMateriali|
source: rimuovi riga
de_de: Zeile entfernen

# DialogInventarioMateriali|
source: Elemento rinvenuto
de_de: Gegenstand gefunden

# DialogInventarioMateriali|
source: Unita' di misura
de_de: Maßeinheit

# DialogInventarioMateriali|
source: Quantita'
de_de: Menge

# DialogInventarioMateriali|
source: Forme minime
de_de: Minimale Anzahl der Gefäßindividuen

# DialogInventarioMateriali|
source: Forme massime
de_de: Maximale Anzahl der Gefäßindividuen

# DialogInventarioMateriali|
source: Totale frammenti
de_de: Fragmente insgesamt

# DialogInventarioMateriali|
source: Peso
de_de: Gewicht

# DialogInventarioMateriali|
source: Diametro orlo
de_de: Rand-Durchmesser

# DialogInventarioMateriali|
source: grammi
de_de: Gramm

# DialogInventarioMateriali|
source: E.v.e. orlo
de_de: E.V.E. edge

# DialogInventarioMateriali|
source: calc
de_de: Berechnen

# DialogInventarioMateriali|
source: Misurazioni
de_de: Messungen

# DialogInventarioMateriali|
source: Tipo di misura
de_de: Messart

# DialogInventarioMateriali|
source: Tecnologie
de_de: Technologies

# DialogInventarioMateriali|
source: Tipo tecnologia
de_de: Technologies

# DialogInventarioMateriali|
source: Posizione
de_de: Position

# DialogInventarioMateriali|
source: Corpo ceramico
de_de: Keramikkörper

# DialogInventarioMateriali|
source: Rivestimento
de_de: Oberflächenbehandlung

# DialogInventarioMateriali|
source: Rif Biblio
de_de: Verweise

# DialogInventarioMateriali|
source: Rif. Bibliografici
de_de: Bibliographische Bez.

# DialogInventarioMateriali|
source: Autore
de_de: Autor

# DialogInventarioMateriali|
source: Anno
de_de: Jahr

# DialogInventarioMateriali|
source: Titolo
de_de: Titel

# DialogInventarioMateriali|
source: Pag.
de_de: Seite

# DialogInventarioMateriali|
source: Fig.
de_de: Bild

# DialogInventarioMateriali|
source: Rif. stratigrafici
de_de: Stratigraphische Referenz

# DialogInventarioMateriali|
source: Dati stratigrafici
de_de: Statigraphische Daten

# DialogInventarioMateriali|
source: Area
de_de: Bereich

# DialogInventarioMateriali|
source: US
de_de: SE

# DialogInventarioMateriali|
source: Dati magazzino
de_de: Bestandsdaten

# DialogInventarioMateriali|
source: Nr. Cassa
de_de: Kiste Nr.

# DialogInventarioMateriali|
source: Lavato
de_de: Gewaschen

# DialogInventarioMateriali|
source: Luogo di conservazione
de_de: Ort der Erhaltung

# DialogInventarioMateriali|
source: Quantificazioni
de_de: Quantifizierungen

# DialogInventarioMateriali|
source: Impostazione quantificazione
de_de: Quantifizierungseinstellung

# DialogInventarioMateriali|
source: Exp schede Pdf
de_de: EXP PDF-Formular

# DialogInventarioMateriali|
source: Exp indice Pdf
de_de: EXP Index PDF

# DialogInventarioMateriali|
source: Elenco casse
de_de: Kistenliste

# DialogInventarioMateriali|
source: N° Inventario
de_de: Inventar N °

# DialogInventarioMateriali|
source: Tipo quantità
de_de: Quantitätstyp

# DialogInventarioMateriali|
source: Unità di misura
de_de: Maßeinheit

# DialogInventarioMateriali|
source: Qtà
de_de: Mge

# DialogPDFManager|
source: pyArchInit Gestione Scavi - Periodizzazione di scavo
de_de: pyarchinit Ausgrabungsmanagement-Ausgrabungsperiodisierung

# DialogPDFManager|
source: Ordinamento
de_de: Sortierung

# DialogPDFManager|
source: record tot.
de_de: Total record

# DialogPDFManager|
source: Tabella corrente:
de_de: Current table:

# DialogPDFManager|
source: Modello
de_de: Template

# DialogPDFManager|
source: Schema griglia
de_de: Gitterschema

# DialogPDFManager|
source: Gestione schema griglia
de_de: Gritterschema-Management

# DialogPDFManager|
source: Righe
de_de: Reihen

# DialogPDFManager|
source: Colonne
de_de: Säulen

# DialogPDFManager|
source: Carica lo schema predefinito
de_de: Standardschema laden

# DialogPDFManager|
source: Elenco Campi:
de_de: Feldliste:

# DialogPDFManager|
source: Inserisci nome del campo
de_de: Geben Sie den Feldnamen ein

# DialogPDFManager|
source: Fusione celle
de_de: Zell Fusion

# DialogPDFManager|
source: Schema fusione celle
de_de: Zell Fusion Schema

# DialogPDFManager|
source: Comando
de_de: Befehl

# DialogPDFManager|
source: Cella iniziale
de_de: Anfangszelle

# DialogPDFManager|
source: Cella finale
de_de: Letzte Zelle

# DialogPDFManager|
source: Riferimento
de_de: Referenz

# DialogPDFManager|
source: Gestione fusione celle
de_de: Zellfusion management

# DialogPeriodoFase|
source: pyArchInit Gestione Scavi - Periodizzazione di scavo
de_de: pyarchinit Excavations management-excavation periodization

# DialogPeriodoFase|
source: Ordinamento
de_de: Sortierung

# DialogPeriodoFase|
source: record tot.
de_de: Total record

# DialogPeriodoFase|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogPeriodoFase|
source: Sito
de_de: Ausgrabungsstätte

# DialogPeriodoFase|
source: Fase
de_de: Phase

# DialogPeriodoFase|
source: Periodo
de_de: Zeitraum

# DialogPeriodoFase|
source: Codice periodo
de_de: Periodencode

# DialogPeriodoFase|
source: Visualizza il periodo sul GIS
de_de: Zeigen Sie den Zeitraum im GIS an

# DialogPeriodoFase|
source: Elenco PDF
de_de: PDF-liste

# DialogPeriodoFase|
source: Scheda PDF
de_de: PDF-Formular

# DialogPeriodoFase|
source: Descrizione
de_de: Beschreibung

# DialogPeriodoFase|
source: Cronologia
de_de: Chronologie

# DialogPeriodoFase|
source: Iniziale
de_de: Beginnend

# DialogPeriodoFase|
source: Finale
de_de: Ende

# DialogPeriodoFase|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogPeriodoFase|
source: Estesa letterale
de_de: Wörtlich erweitert

# DialogPreviewDoc|
source: pyArchInit Gestione Scavi - Preview Documetazione
de_de: Pyarchinit Excavation Management-Vorschau Dokumentation

# DialogRelCheck|
source: pyArchInit Gestione Scavi - Gestione Errori rapproti stratigrafici
de_de: pyArchInit Ausgrabungen Verwaltung - Verwaltung von Fehlern in stratigrafischen Darstellungen

# DialogRelCheck|
source: Rapporto stratigrafico non presente
de_de: Stratigraphische Beziehung nicht vorhanden

# DialogRelCheck|
source: Ordinamento
de_de: Sortierung

# DialogRelCheck|
source: record tot.
de_de: Total record

# DialogRelCheck|
source: Sito di Monte Cavo
de_de: Ausgrabungsstätte van Monte Cavo

# DialogRelCheck|
source: Sito
de_de: Ausgrabungsstätte

# DialogRelCheck|
source: Area
de_de: Bereich

# DialogRelCheck|
source: US
de_de: SE

# DialogRelCheck|
source: Copre
de_de: Liegt über

# DialogRelCheck|
source: Sito Monte Cavo
de_de: Ausgrabungsstätte Monte Cavo

# DialogRelCheck|
source: Tipo di errore
de_de: Type of error

# DialogRelCheck|
source: Note
de_de: Notes

# DialogSchedaLapidei|
source: Scheda reperti lapidei
de_de: Steinartefaktformular

# DialogSchedaLapidei|
source: Ordinamento
de_de: Sortierung

# DialogSchedaLapidei|
source: record tot.
de_de: Total record

# DialogSchedaLapidei|
source: Tipologia
de_de: Typologie

# DialogSchedaLapidei|
source: Contesto/Provenienza
de_de: Kontext / Herkunft

# DialogSchedaLapidei|
source: Scheda N.
de_de: Formular N.

# DialogSchedaLapidei|
source: Ceramica
de_de: Keramik

# DialogSchedaLapidei|
source: Elemento marmoreo
de_de: Marmorartefakt

# DialogSchedaLapidei|
source: Elemento lapideo
de_de: Marmorartefakt

# DialogSchedaLapidei|
source: Moneta
de_de: Münze

# DialogSchedaLapidei|
source: Vetro
de_de: Glas

# DialogSchedaLapidei|
source: Metallo
de_de: Metall

# DialogSchedaLapidei|
source: Avorio
de_de: Elfenbein

# DialogSchedaLapidei|
source: Osso
de_de: Knochen

# DialogSchedaLapidei|
source: Tipo attico
de_de: Attische Art

# DialogSchedaLapidei|
source: Tipo attico a doppio listello
de_de: Attische doppelte Lamelle

# DialogSchedaLapidei|
source: A profilo semplificato
de_de: Vereinfachtes Profil

# DialogSchedaLapidei|
source: Binata
de_de: Nierten

# DialogSchedaLapidei|
source: A dado
de_de: Nuss

# DialogSchedaLapidei|
source: Poligonale
de_de: Polygonal

# DialogSchedaLapidei|
source: Liscio
de_de: Glatt

# DialogSchedaLapidei|
source: Rudentato
de_de: Verkabelt

# DialogSchedaLapidei|
source: Scanalato
de_de: Gerillt

# DialogSchedaLapidei|
source: Binato
de_de: Dual

# DialogSchedaLapidei|
source: Dorico
de_de: Dorisch

# DialogSchedaLapidei|
source: Ionico
de_de: Ionisch

# DialogSchedaLapidei|
source: Corinzio
de_de: Korinthisch

# DialogSchedaLapidei|
source: Ionico ad imposta
de_de: Ionisches postament

# DialogSchedaLapidei|
source: Composito
de_de: Zusammengesetzt

# DialogSchedaLapidei|
source: A canestro
de_de: Umfassung

# DialogSchedaLapidei|
source: A stampella
de_de: Glockenförmig

# DialogSchedaLapidei|
source: Pluteo
de_de: Pluteus

# DialogSchedaLapidei|
source: Di iconostasi
de_de: Der Ikonostase

# DialogSchedaLapidei|
source: Di ambone
de_de: Des Ambo

# DialogSchedaLapidei|
source: Di mensa
de_de: der Mensa

# DialogSchedaLapidei|
source: Collocazione
de_de: Lage

# DialogSchedaLapidei|
source: Base di colonna
de_de: Säulenbasis

# DialogSchedaLapidei|
source: Basamento
de_de: Boden

# DialogSchedaLapidei|
source: Fusto di colonna
de_de: Säulenlauf

# DialogSchedaLapidei|
source: Capitello
de_de: Kapitell

# DialogSchedaLapidei|
source: Lastra
de_de: Platte

# DialogSchedaLapidei|
source: Stilobate
de_de: Stylobate

# DialogSchedaLapidei|
source: Cornice
de_de: Rahmen

# DialogSchedaLapidei|
source: Stipite
de_de: Türpfosten

# DialogSchedaLapidei|
source: Arco
de_de: Bogen

# DialogSchedaLapidei|
source: Architrave
de_de: Architrav

# DialogSchedaLapidei|
source: Mensola
de_de: Regal

# DialogSchedaLapidei|
source: Balaustra
de_de: Balustrade

# DialogSchedaLapidei|
source: Cimasa
de_de: Cymatium

# DialogSchedaLapidei|
source: Parapetto di ambone
de_de: Ambo - Brüstung

# DialogSchedaLapidei|
source: Piattaforma di ambone
de_de: Ambon platform

# DialogSchedaLapidei|
source: Pilastrino
de_de: Kleine Säule

# DialogSchedaLapidei|
source: Colonnina
de_de: Kleine Spalte

# DialogSchedaLapidei|
source: Materiale
de_de: Material

# DialogSchedaLapidei|
source: Autore scheda
de_de: Verfasser

# DialogSchedaLapidei|
source: Oggetto
de_de: Thema

# DialogSchedaLapidei|
source: Dimensioni
de_de: Größe

# DialogSchedaLapidei|
source: Spessore
de_de: Dicke

# DialogSchedaLapidei|
source: Larghezza
de_de: Breite

# DialogSchedaLapidei|
source: D(letto posa)
de_de: D (bett)

# DialogSchedaLapidei|
source: Lunghezza
de_de: Länge

# DialogSchedaLapidei|
source: d(letto attesa)
de_de: D (Wartebett)

# DialogSchedaLapidei|
source: Toro
de_de: Wulst

# DialogSchedaLapidei|
source: Descrizione
de_de: Beschreibung

# DialogSchedaLapidei|
source: Descrizione
de_de: Beschreibung

# DialogSchedaLapidei|
source: Lavorazione e stato di conservazione
de_de: Verarbeitung und Erhaltungszustand

# DialogSchedaLapidei|
source: Lavorazione
de_de: Verarbeitung

# DialogSchedaLapidei|
source: Cronologia
de_de: Chronologie

# DialogSchedaLapidei|
source: Confronti
de_de: Vergleiche

# DialogSchedaLapidei|
source: Bibliografia
de_de: Bibliographie

# DialogSchedaLapidei|
source: inserisci riga
de_de: Zeile einfügen

# DialogSchedaLapidei|
source: rimuovi riga
de_de: Zeile entfernen

# DialogSchedaLapidei|
source: Autore
de_de: Autor

# DialogSchedaLapidei|
source: Anno
de_de: Jahr

# DialogSchedaLapidei|
source: Titolo
de_de: Titel

# DialogSchedaLapidei|
source: Pag.
de_de: Seite

# DialogSchedaLapidei|
source: Fig.
de_de: Bild

# DialogSchedaLapidei|
source: Exp schede Pdf
de_de: EXP PDF-Formular

# DialogSchedaLapidei|
source: Charge image
de_de: Bild laden

# DialogSite|
source: pyArchInit Gestione Scavi - Scheda Sito
de_de: pyArchInit Ausgrabung Managment - Ausgrabungsstätte Formular

# DialogSite|
source: Ordinamento
de_de: Sortierung

# DialogSite|
source: record tot.
de_de: Total record

# DialogSite|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogSite|
source: Sito
de_de: Ausgrabungsstätte

# DialogSite|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogSite|
source: Descrizione
de_de: Beschreibung

# DialogSite|
source: Italia
de_de: Italien

# DialogSite|
source: Nazione
de_de: Nation

# DialogSite|
source: Comune
de_de: Ort / Stadt

# DialogSite|
source: Provincia
de_de: Landkreis

# DialogSite|
source: Regione
de_de: Region

# DialogSite|
source: Carica tutti i layer per poter inserire nuove geometrie
de_de: Laden Sie alle layer, um neue Geometrien einfügen zu können

# DialogSite|
source: Carica layer per il disegno
de_de: Lade den layer zum Zeichnen

# DialogSite|
source: Carica
de_de: Laden

# DialogSite|
source: Carica tutti layer che contengono geometrie relative a questo sito
de_de: Laden Sie alle Layer, die mit dieser Ausgrabungsstätte verbundene Geometrien enthalten

# DialogSite|
source: Esporta relazione di scavo per questo sito (Versione di sviluppo)
de_de: Ausgrabungsbericht für diese Site exportieren (Entwicklungsversion)

# DialogSite|
source: Esporta
de_de: Export

# DialogSite|
source: Carica il puntuale del sito
de_de: Laden Sie die Punkte der Ausgrabungsstätte

# DialogSite|
source: Abilita il caricamento delle ricerche
de_de: Aktivieren Sie das Laden von Suchen

# DialogSite|
source: Nome
de_de: Name

# DialogSite|
source: Definizione
de_de: Definition

# DialogSite|
source: Cartella
de_de: Folder

# DialogSite|
source: Carica i layer per questo sito
de_de: Laden Sie Layer für diese Site Ausgrbungstätte

# DialogSite|
source: Genera un numero arbitrario di schede US per il sito corrente
de_de: Erzeugt eine beliebige Anzahl von SE-Formulare für die aktuelle Ausgrbungstätte

# DialogSite|
source: Genera US (Azione irreversibile)
de_de: SE erzeugen (irreversible Aktion)

# DialogSite|
source: Numero Area
de_de: Arealnummer

# DialogSite|
source: Numero di schede da creare
de_de: Nummer des zu erstellenden Formulars

# DialogSite|
source: Numero di scheda US da cui partire
de_de: Nummer des SE-Formulars, von der aus gestartet werden soll

# DialogSite|
source: Python test area
de_de: Python-Testbereich

# DialogSite|
source: Questa è una sezione di testing per sperimentare funzioni. Procedura Step 1 - Aprire il file test_area.py dentro alla cartella pyarchinit (la cartella si trova dentro al vostro utente /.qgis/python/plugins/pyarchinit) Step 2 - editare la funzione def run_test e salvare il file. Step 3 - Riavviare Qgis e cliccare sul pulsante Run Test per verificare l'output della vostra funzione.
de_de: Dit is een test sectie voor het experimenteren met functies. Dies ist ein Testabschnitt zum Experimentieren mit Funktionen. Stap 3-herstarten qgis en klik op de run test knop om de output van uw functie te verifiëren.

# DialogSostituisciValori|
source: Sostituisci i valori nel campo
de_de: Ersetzen Sie die Werte im Feld

# DialogSostituisciValori|
source: nome del campo
de_de: Feldname

# DialogSostituisciValori|
source: con il valore
de_de: Mit dem Wert

# DialogSostituisciValori|
source: inserisci un valore
de_de: Einen Wert eingeben

# DialogSostituisciValori|
source: Sostituisci
de_de: Ersetzen

# DialogSostituisciValori|
source: In base ai valori selezionati sul GIS nel campo
de_de: Basierend auf den im Feld ausgewählten Werten für das GIS

# DialogSostituisciValori|
source: Sostituisci i valori nella tabella
de_de: Ersetzen Sie die Werte in der Tabelle

# DialogSostituisciValori|
source: nome del layer
de_de: Name der Layer

# DialogStruttura|
source: pyArchInit Gestione Scavi - Scheda Struttura
de_de: pyArchInit Ausgrabungsmanagment - Strukturformular

# DialogStruttura|
source: Ordinamento
de_de: Sortierung

# DialogStruttura|
source: record tot.
de_de: Total record

# DialogStruttura|
source: Sito
de_de: Ausgrabungsstätte

# DialogStruttura|
source: Sigla struttura
de_de: Strukturcode

# DialogStruttura|
source: Aggiungi un valore...
de_de: Einen Wert hinzufügen …

# DialogStruttura|
source: Categoria
de_de: Kategorie

# DialogStruttura|
source: Tipologia
de_de: Typologie

# DialogStruttura|
source: Definizione
de_de: Definition

# DialogStruttura|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogStruttura|
source: Interpretazione
de_de: Deutung

# DialogStruttura|
source: Descrizione
de_de: Beschreibung

# DialogStruttura|
source: Periodizzazione
de_de: Periodisierung

# DialogStruttura|
source: Periodizzazione
de_de: Periodisierung

# DialogStruttura|
source: Iniziale
de_de: Beginnend

# DialogStruttura|
source: Finale
de_de: Ende

# DialogStruttura|
source: Periodo
de_de: Zeitraum

# DialogStruttura|
source: Fase
de_de: Phase

# DialogStruttura|
source: Datazione estesa
de_de: Erweiterte Datierung

# DialogStruttura|
source: Rapporti
de_de: Stratigraphische Beziehung

# DialogStruttura|
source: Rapporti struttura
de_de: Strukturberichte

# DialogStruttura|
source: inserisci riga
de_de: Zeile einfügen

# DialogStruttura|
source: rimuovi riga
de_de: Zeile entfernen

# DialogStruttura|
source: Tipo di rapporto
de_de: Beziehungstyp

# DialogStruttura|
source: Sito
de_de: Ausgrabungsstätte

# DialogStruttura|
source: Sigla
de_de: Abkürzung

# DialogStruttura|
source: Numero
de_de: Nummer

# DialogStruttura|
source: Elementi costruttivi
de_de: Konstruktive Merkmale

# DialogStruttura|
source: Materiali impiegati
de_de: Verwendete Materialien

# DialogStruttura|
source: Elementi strutturali
de_de: Strukturelle Eigenschaften

# DialogStruttura|
source: Materiali
de_de: Materialien

# DialogStruttura|
source: Tipologia elemento
de_de: Funktionsart

# DialogStruttura|
source: Misure
de_de: Maße

# DialogStruttura|
source: Misurazione
de_de: Messung

# DialogStruttura|
source: Tipo misura
de_de: Messart

# DialogStruttura|
source: Unita' di misura
de_de: Maßeinheit

# DialogStruttura|
source: Valore
de_de: Wert

# DialogStruttura|
source: PDF scheda exp
de_de: PDF Exp Formular

# DialogStruttura|
source: Carica tutti i layer per poter inserire nuove geometrie
de_de: Laden Sie alle Layers um neue Geometrien einfügen zu können

# DialogStruttura|
source: Carica i poligoni di struttura
de_de: Laden Sie Polygone

# DialogStruttura|
source: PDF indice exp
de_de: PDF-Index-Exp

# DialogStruttura|
source: Carica
de_de: Laden

# DialogStruttura|
source: Abilita il caricamento delle ricerche
de_de: Aktivieren Sie das Laden von Suchen

# DialogStruttura|
source: Quantità
de_de: Menge

# DialogThesaurus|
source: pyArchInit Gestione Beni culturali - Thesaurus
de_de: pyarchinit Kulturerbe Management-Thesaurus

# DialogThesaurus|
source: new search
de_de: Nieuwe zoek

# DialogThesaurus|
source: Ordinamento
de_de: Sortierung

# DialogThesaurus|
source: record n.
de_de: Record nr.

# DialogThesaurus|
source: record tot.
de_de: Total record

# DialogThesaurus|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogThesaurus|
source: Sigla
de_de: Abkürzung

# DialogThesaurus|
source: Sigla estesa
de_de: Erweitertes Thema

# DialogThesaurus|
source: Tipologia di struttura
de_de: Art der Struktur

# DialogThesaurus|
source: definizione sito
de_de: Ausgrabungsstätte-Definition
