Repository: CNR-DHILab/pyarchinit
Catalog: gui/ui/pyarchinit_plugin_*.po
Languages: de_de

# DBmanagment|
source: Backup e Restore DB Pyarchinit
de_de: Backup und Wiederherstellung der DB pyarchinit

# DBmanagment|
source: Ripristina
de_de: Wiederherstellung

# DBmanagment|
source: Scegli il file da ripristinare
de_de: Wähle die Datei die du wiederhestellen möchtest

# DBmanagment|
source: Backup totale
de_de: Komplettes Backup

# DBmanagment|
source: Backup db pyarchinit (per win e linux)
de_de: Backup DB Pyarchinit (für Win und Linux)

# DBmanagment|
source: Backup totale di tutti i db postgres (solo per linux)
de_de: Komplettes Backup von allen DB Postgres

# DBmanagment|
source: Backup sqlite
de_de: SQLite backup

# DBmanagment|
source: Scegli un file del backup e ripristinalo
de_de: Wähle ein Backup file und stelle es wieder her

# DialogArcheoZoology|
source: pyArchInit Gestione Scavi - Archeozoologia Quantificazioni
de_de: Pyarchinit Ausgrabung Management-Archeozoologische Quantifizierung

# DialogArcheoZoology|
source: Ordinamento
de_de: Sortierung

# DialogArcheoZoology|
source: record tot.
de_de: Total record

# DialogArcheoZoology|
source: Quadrato
de_de: Quadrat

# DialogArcheoZoology|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogArcheoZoology|
source: Periodo
de_de: Zeitraum

# DialogArcheoZoology|
source: Sito
de_de: Ausgrabungsstätte

# DialogArcheoZoology|
source: Area
de_de: Areal

# DialogArcheoZoology|
source: Dati
de_de: Daten

# DialogArcheoZoology|
source: Coordinate
de_de: Koordinaten

# DialogArcheoZoology|
source: Camoscio
de_de: Rupicapra

# DialogArcheoZoology|
source: Calcinati
de_de: kalziniert

# DialogArcheoZoology|
source: Combuste
de_de: Verbrannt

# DialogArcheoZoology|
source: Ursidi
de_de: Ursid

# DialogArcheoZoology|
source: Canidi
de_de: Canidae

# DialogArcheoZoology|
source: Coni
de_de: Cones

# DialogArcheoZoology|
source: PDI
de_de: Schnittspuren

# DialogArcheoZoology|
source: Capriolo
de_de: Capreolus

# DialogArcheoZoology|
source: Cervi
de_de: Cervus

# DialogArcheoZoology|
source: Strie
de_de: Strings

# DialogArcheoZoology|
source: Stambecco
de_de: Ibex

# DialogArcheoZoology|
source: DATI QUANTITATIVI
de_de: Quantitative Daten

# DialogArcheoZoology|
source: Parametri di connessione
de_de: Verbindungseinstellungen

# DialogArcheoZoology|
source: US
de_de: SE

# DialogArcheoZoology|
source: Parametri di connessione per R
de_de: Verbindungseinstellungen für R

# DialogArcheoZoology|
source: Settaggi esportazione
de_de: Export Einstellungen

# DialogArcheoZoology|
source: Statistica univariata
de_de: Univariate Statistiken

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Genera un report in html con grafico a dispersione e statistica descrittiva, aggiungi una grandezza per la simbologia in set size point</p></body></html>
de_de: <! PUBLIC HTML DOCTYPE "-/////W3C//DTD HTML 4.0//NL" "Http://www.w3.org/TR/REC-html40/strict.dtd" > <html> <head> < meta name = "Qrichtext" content = "1"/> < Stijl Type = "tekst/css" > P, Li {White-Space: pre-wrap;} </style> </head> < Body style = "FONT-familie: ' Sans"; font-size: 8pt; font-gewicht: 400; font-stijl: normaal; "> < P style =" marge-top: 0px; marge-bodem: 0px; margin-links: 0px; marge-rechts: 0px;-QT-block-indent: 0; tekst-indent: 0px; "> rstellen Sie einen Bericht in HTML mit einem Scatter-Diagramm und einer beschreibenden Statistik. Fügen Sie eine Größenordnung für die Symbole ein mittels in set size point </p> </body> </html>

# DialogArcheoZoology|
source: da usare per il report
de_de: Nutzung für den Bericht

# DialogArcheoZoology|
source: calcinati
de_de: kalziniert

# DialogArcheoZoology|
source: camoscio
de_de: Capra

# DialogArcheoZoology|
source: capriolo
de_de: Capreolus

# DialogArcheoZoology|
source: cervo
de_de: Cervus

# DialogArcheoZoology|
source: combusto
de_de: Verbrannt

# DialogArcheoZoology|
source: coni
de_de: Kegel

# DialogArcheoZoology|
source: pdi
de_de: Schnittspuren

# DialogArcheoZoology|
source: stambecco
de_de: Ibex

# DialogArcheoZoology|
source: strie
de_de: String

# DialogArcheoZoology|
source: canidi
de_de: Canidae

# DialogArcheoZoology|
source: ursidi
de_de: Urside

# DialogArcheoZoology|
source: indica la posizione della colonna che si vuole descrivere
de_de: Gibt die Position der Spalte an, die du beschreiben möchtest

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Genera un istogramma con la linea di mediana. Scegliere dalla &quot;lista fauna&quot; la variabile da analizzare oppure flegga il checkbox per generare un grafico con tutte le variabili a confronto</span></p></body></html>
de_de: <! PUBLIC HTML DOCTYPE "-/////W3C//DTD HTML 4.0//NL" "Http://www.w3.org/TR/REC-html40/strict.dtd" > <html> <head> < meta name = "Qrichtext" content = "1"/> < Stijl Type = "tekst/css" > P, Li {White-Space: pre-wrap;} </style> </head> < Body style = "FONT-familie: ' Sans"; font-size: 10pt; font-gewicht: 400; font-stijl: normaal; "> < P style =" marge-top: 0px; marge-bodem: 0px; margin-links: 0px; margin-rechts: 0px;-QT-block-indent: 0; tekst-indent: 0px; "> < span stijl =" FONT-size: 8pt; ">Erzeugen Sie ein Histogramm mit der Mittellinie. Wählen Sie aus der "Fauna-Liste" die Variable aus, um die Checkbox anzupassen oder auszulesen, um ein Diagramm mit allen Variablen zu erstellen </span> </p> </body> </html>

# DialogArcheoZoology|
source: lista table
de_de: Tabellenliste

# DialogArcheoZoology|
source: lista fauna
de_de: Faunaliste

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:8pt;">Genera un boxplot. Scegliere dalla lista fauna la variabile da analizzare oppure flegga il checkbox per generare un grafico con tutte le variabili a confronto</span></p></body></html>
de_de: <! PUBLIC HTML DOCTYPE "-/////W3C//DTD HTML 4.0//NL" "Http://www.w3.org/TR/REC-html40/strict.dtd" > <html> <head> < meta name = "Qrichtext" content = "1"/> < Stijl Type = "tekst/css" > P, Li {White-Space: pre-wrap;} </style> </head> < Body style = "FONT-familie: ' Sans"; font-size: 10pt; font-gewicht: 400; font-stijl: normaal; "> < P style =" marge-top: 0px; marge-bodem: 0px; margin-links: 0px; margin-rechts: 0px;-QT-block-indent: 0; tekst-indent: 0px; "> < span stijl =" FONT-size: 8pt; "> Generieren Sie ein Boxplot. Wählen Sie aus der Faunaliste die zu analysierende Variable aus oder aktivieren Sie die Checkbox, um ein Diagramm mit allen zu vergleichenden Variablen zu erstellen</span> </p> </body> </html>

# DialogArcheoZoology|
source: Statistica multivariata
de_de: Multivariante Statistiken

# DialogArcheoZoology|
source: Genera una Matrice di Correlazione
de_de: Erzeugt eine Korrelationsmatrix

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">genera un co-plot </p></body></html>
de_de: <! PUBLIC HTML DOCTYPE "-/////W3C//DTD HTML 4.0//NL" "Http://www.w3.org/TR/REC-html40/strict.dtd" > <html> <head> < meta name = "Qrichtext" content = "1"/> < Stijl Type = "tekst/css" > P, Li {White-Space: pre-wrap;} </style> </head> < Body style = "FONT-familie: ' Sans"; font-size: 8pt; font-gewicht: 400; font-stijl: normaal; "> < P style =" marge-top: 0px; marge-onderkant: 0px; margin-links: 0px; margin-rechts: 0px;-QT-block-indent: 0; tekst-indent: 0px; "> generiren Sie ein co-plot </p> </body></html>

# DialogArcheoZoology|
source: Geostatistica
de_de: Geostatistik

# DialogArcheoZoology|
source: Costruisci un semivariogramma
de_de: Erstellen Sie ein Semivariogramm

# DialogArcheoZoology|
source: Genera Semivariogramma
de_de: Semivariogramm erstellen

# DialogArcheoZoology|
source: formula
de_de: Formel

# DialogArcheoZoology|
source: Genera un mappa di predizione in automatico
de_de: Generieren Sie eine automatische Vorhersagenkarte

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans'; font-size:8pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">genera una mappa di predizione </p></body></html>
de_de: <! PUBLIC HTML DOCTYPE "-/////W3C//DTD HTML 4.0//NL" "Http://www.w3.org/TR/REC-html40/strict.dtd" > <html> <head> < meta name = "Qrichtext" content = "1"/> < Stijl Type = "tekst/css" > P, Li {White-Space: pre-wrap;} </style> </head> < Body style = "FONT-familie: ' Sans"; font-size: 8pt; font-gewicht: 400; FONT-style: normaal; "> < P style =" marge-top: 0px; marge-bodem: 0px; margin-links: 0px; margin-rechts: 0px;-QT-block-indent: 0; tekst-indent: 0px; ">generieren Sie eine automatische Vorhersagekarte </p> </body> </html>

# DialogArcheoZoology|
source: Visualizzazione GIS
de_de: GIS-Visualisierung

# DialogArcheoZoology|
source: imposta il numero di colonna
de_de: Legt die Spaltennummer fest

# DialogArcheoZoology|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'.SF NS Text'; font-size:13pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Sans'; font-size:10pt;">Crea un confronto a 4 variabili con istogramma di frequenza, curva di densità e curva cumulativa</span></p></body></html>
de_de: <! PUBLIC HTML DOCTYPE "-/////W3C//DTD HTML 4.0//NL" "Http://www.w3.org/TR/REC-html40/strict.dtd" > <html> <head> < meta name = "Qrichtext" content = "1"/> < Stijl Type = "tekst/css" > P, Li {White-Space: pre-wrap;} </style> </head> < Body style = "FONT-familie: '. SF NS Tekst '; font-size: 13pt; font-gewicht: 400; font-stijl: normaal;" > < P style = "marge-top: 0px; marge-bodem: 0px; margin-links: 0px; margin-rechts: 0px;-QT-block-indent: 0; Tekst-inspringing: 0px;" > < span style = "FONT-familie: ' Sans '; font-size: 10pt;" > Vergleich mit 4 Variablen mit Frequenzhistogramm, Dichtekurve und Summenkurve </span> </p> </body> </html>

# DialogCampioni|
source: pyArchInit Gestione Scavi - Scheda Campioni
de_de: pyArchInit Excavation Management - Munsterformular

# DialogCampioni|
source: Ordinamento
de_de: Sortierung

# DialogCampioni|
source: record tot.
de_de: Total record

# DialogCampioni|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogCampioni|
source: Argilla
de_de: Lehm

# DialogCampioni|
source: Calce
de_de: Kalk

# DialogCampioni|
source: Carbone
de_de: Kohle

# DialogCampioni|
source: Cocciopesto
de_de: Estrich

# DialogCampioni|
source: Concotto
de_de: Verziegelter Lehm / Hüttenlehm

# DialogCampioni|
source: Intonaco
de_de: Putz

# DialogCampioni|
source: Laterizio
de_de: Ziegelstein

# DialogCampioni|
source: Legno
de_de: Holz

# DialogCampioni|
source: Minerale
de_de: Mineral, Erz

# DialogCampioni|
source: Malta
de_de: Mörtel

# DialogCampioni|
source: Ossa
de_de: Knochen

# DialogCampioni|
source: Ossa combuste
de_de: Verbrannte Knochen

# DialogCampioni|
source: Pietrisco
de_de: Geröll, Kies

# DialogCampioni|
source: Scoria
de_de: Schlacke

# DialogCampioni|
source: Scoria di ceramica
de_de: Keramik-Schlacke

# DialogCampioni|
source: Scoria di metallo
de_de: Metal-Schlacke

# DialogCampioni|
source: Scoria di vetro
de_de: Glass-Schlacke

# DialogCampioni|
source: Terra
de_de: Erde

# DialogCampioni|
source: Terra e carboni
de_de: Boden und Kohle

# DialogCampioni|
source: Tipo campione
de_de: Beispielstyp

# DialogCampioni|
source: Dati descrittivi
de_de: Beschreibende Daten

# DialogCampioni|
source: Descrizione
de_de: Beschreibung

# DialogCampioni|
source: Dati stratigrafici e collocazione
de_de: Stratigraphische Daten und Platzierung

# DialogCampioni|
source: Riferimenti stratigraific e Inventario Materiali
de_de: Strategische Referenzen und Materialinventar

# DialogCampioni|
source: Riferimento Nr. Inventario Materiale
de_de: Referenzmaterial Best.-Nr.

# DialogCampioni|
source: Riferimenti collocazione
de_de: Bin Referenzen

# DialogCampioni|
source: Luogo di conservazione
de_de: Ort der Erhaltung

# DialogCampioni|
source: Cassa
de_de: Box

# DialogCampioni|
source: Area
de_de: Bereich

# DialogCampioni|
source: US
de_de: SE

# DialogCampioni|
source: Esporta scheda campioni
de_de: Eportieren Proben Formular

# DialogCampioni|
source: Esporta elenco campioni PDF
de_de: PDF-Beispielliste exportieren

# DialogCampioni|
source: Carica tutti layer che contengono geometrie relative a questo sito
de_de: Load Sie alle Layer, die mit dieser Site verbundene Geometrien enthalten

# DialogCampioni|
source: Carica
de_de: Load

# DialogCampioni|
source: Esporta
de_de: Export

# DialogCampioni|
source: Nr Campione
de_de: Sample Nr

# DialogCampioni|
source: Sito
de_de: Ausgrabungsstätte

# DialogDetsesso|
source: pyArchInit Gestione Scavi - Scheda Determinazione Sesso
de_de: Pyarchinit Ausgrabungsmanagement-Geschlechtsbestimmung

# DialogDetsesso|
source: Ordinamento
de_de: Sortierung

# DialogDetsesso|
source: record tot.
de_de: Total record

# DialogDetsesso|
source: Inserisci un valore pippo
de_de: Einen Wert eingeben

# DialogDetsesso|
source: N. individuo
de_de: N. Einzelperson

# DialogDetsesso|
source: Sito
de_de: Ausgrabungsstätte

# DialogDetsesso|
source: Indice di sessualizzazione
de_de: Geschlechtsindex

# DialogDetsesso|
source: Grado/importanza
de_de: Grad / Stadium / Wichtigkeit

# DialogDetsesso|
source: Cranio
de_de: Cranium

# DialogDetsesso|
source: Acsadi e Nemeskeri, 1970
de_de: Acsadi en Nemeskeri, 1970

# DialogDetsesso|
source: Condilo mandibolare
de_de: Condylus mandibulae

# DialogDetsesso|
source: Inclinazione frontale
de_de: Neigung des frontale

# DialogDetsesso|
source: Protuberanza occipitale est.
de_de: Protuberantia occipitalis ext.

# DialogDetsesso|
source: Morfologia mandibola
de_de: Morphologie Unterkiefer

# DialogDetsesso|
source: Palato
de_de: Palatinus

# DialogDetsesso|
source: Processo zigomatico
de_de: Proc. zygomaticus

# DialogDetsesso|
source: Piano nucale
de_de: Nuchale Fläche

# DialogDetsesso|
source: calcola
de_de: Berechnet

# DialogDetsesso|
source: Indice sessualizzazione
de_de: Geschlechtsindex

# DialogDetsesso|
source: Processo mastoideo
de_de: Proc. mastoideus

# DialogDetsesso|
source: Valore totale
de_de: Gesamtwert

# DialogDetsesso|
source: Margine sopraorbitale
de_de: Margo supra-orbitalis

# DialogDetsesso|
source: Caratteri
de_de: Charakteristik

# DialogDetsesso|
source: Angolo mandibolare
de_de: Angulus mandibulae

# DialogDetsesso|
source: Valori
de_de: Werte

# DialogDetsesso|
source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:16pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Caratteri</p></body></html>
de_de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Lucida Grande'; font-size:16pt; font-weight:400; font-style:normal;">

# DialogDetsesso|
source: Osso zigomatico
de_de: Os zygomaticum

# DialogDetsesso|
source: Arcata sopraciliare
de_de: Arcus superciliaris

# DialogDetsesso|
source: Maschio
de_de: Männlich

# DialogDetsesso|
source: Femmina
de_de: Weiblich

# DialogDetsesso|
source: Non determinabile
de_de: Nicht bestimmbar

# DialogDetsesso|
source: Grado imp
de_de: Grad / Stadium / Wichtigkeit

# DialogDetsesso|
source: Branca montante
de_de: Säulenzweig

# DialogDetsesso|
source: Mento
de_de: Kinn

# DialogDetsesso|
source: Apri tavola
de_de: öffne Tabelle

# DialogDetsesso|
source: Bacino
de_de: Becken

# DialogDetsesso|
source: Sesso stimato
de_de: Geschätztes Geschlecht

# DialogDetsesso|
source: I: sviluppo negativo dei rilievi
de_de: I: Negative Entwicklung der Reliefs

# DialogDetsesso|
source: II: aspetto incavo o puntinato
de_de: II: hohl oder punktiert

# DialogDetsesso|
source: III: sviluppo positivo dei rilievi
de_de: III: positive Entwicklung von Reliefs

# DialogDetsesso|
source: II: forma contorno dell'arco incisura ischiatica
de_de: II: Konturform des ischialen Halbmondbogens

# DialogDetsesso|
source: III: contorno della corda dell'arco posteriore relativo alla linea dal punto A all'incisura ischiatica
de_de: III: Kontur der posterioren Bogensehne relativ zu der Linie von Punkt A zu der Incisura ischiatica

# DialogDetsesso|
source: I: caratterizzazione del margine inf. dell'osso coxale
de_de: I: Charakterisierung des Inf-Randes. des Coxalknochens

# DialogDetsesso|
source: II: assenza o presenza della cresta fallica
de_de: II: Fehlen oder Vorhandensein eines Phallus

# DialogDetsesso|
source: III: aspetto del ramo ischio-pubico
de_de: III: Aussehen des ischio-pubico-Randes

# DialogDetsesso|
source: Relazione tra la lunghezza dell'ischio e del pube
de_de: Beziehung zwischen der Länge des Ischio und dem Schambein

# DialogDetsesso|
source: I: proporz. della lunghezza dell'arco incisura ischiatica
de_de: I: Anteil der Länge des ischiatischen Halbkreisbogens

# DialogDetsesso|
source: Indeterminato
de_de: Unbestimmt

# DialogDetsesso|
source: Superficie preauricolare
de_de: Pre-Headset-Oberfläche

# DialogDetsesso|
source: Grande inc. ischiatica
de_de: Große ischiale Inzisur

# DialogDetsesso|
source: Ramo ischio-pubico
de_de: Ramus Ischium-Pubis-Bereich

# DialogDetsesso|
source: Arco composito
de_de: Verbundbogen

# DialogDetsesso|
source: Relazione tra il contorno dell'arco dell'ischio e della sup. auricolare
de_de: Beziehung zwischen der Kontur des Bogens des Ischio und der SUP. Headset

# DialogDetsesso|
source: Tuberosità front. e par.
de_de: Tuberositas vorne. und par.

# DialogDocumentazione_tipo_doc|
source: pyArchInit Gestione Scavi - Scheda Documentazione
de_de: Pyarchinit Ausgrabungsmanagement-Dokumentation

# DialogDocumentazione_tipo_doc|
source: Inserisci un valore
de_de: Einen Wert eingeben

# DialogDocumentazione_tipo_doc|
source: Sito
de_de: Ausgrabungsstätte

# DialogDocumentazione_tipo_doc|
source: Ordinamento
de_de: Sortierung

# DialogDocumentazione_tipo_doc|
source: record tot.
de_de: Total record

# DialogDocumentazione_tipo_doc|
source: Nome documentazione
de_de: Dokumentationsname

# DialogDocumentazione_tipo_doc|
source: Tipo documentazione
de_de: Art der Dokumentation

# DialogDocumentazione_tipo_doc|
source: Fotopiano
de_de: Photoplan

# DialogDocumentazione_tipo_doc|
source: Pianta
de_de: Plan

# DialogDocumentazione_tipo_doc|
source: Prospetto
de_de: Ansicht

# DialogDocumentazione_tipo_doc|
source: Sezione
de_de: Profil

# DialogDocumentazione_tipo_doc|
source: Dati generali
de_de: Allgemeine Daten

# DialogDocumentazione_tipo_doc|
source: Fotomosaico
de_de: Fotomosaik

# DialogDocumentazione_tipo_doc|
source: Lucido
de_de: Poliert / glänzend

# DialogDocumentazione_tipo_doc|
source: Rilievo diretto (tablet)
de_de: Direktaufnahme

# DialogDocumentazione_tipo_doc|
source: Sorgente
de_de: Quelle

# DialogDocumentazione_tipo_doc|
source: Scala
de_de: Maßstab

# DialogDocumentazione_tipo_doc|
source: Disegnatore
de_de: Zeichner

# DialogDocumentazione_tipo_doc|
source: Data
de_de: Datum

# DialogDocumentazione_tipo_doc|
source: Visualizza documentazione
de_de: Dokumentation anzeigen

# DialogDocumentazione_tipo_doc|
source: Note
de_de: Notes

# DialogDocumentazione_tipo_doc|
source: Esporta elenco documentazione
de_de: Dokumentationsliste exportieren

# DialogDocumentazione_tipo_doc|
source: Open Preview
de_de: Vorschau öffnen

# DialogDocumentazione_tipo_doc|
source: Esporta scheda documentazione
de_de: Dokumentationsblatt exportieren

# DialogGisTimeController|
source: pyArchInit Gestione Scavi - Time Controller
de_de: pyarchinit-Ausgrabungsmanagement-Zeitsteuerung

# DialogGisTimeController|
source: Absolute cronology system
de_de: Absolut chronologisches System

# DialogGisTimeController|
source: Visualizza l'intervallo di tempo compreso tra l'anno:
de_de: Zeigt das Zeitintervall zwischen dem Jahr an:

# DialogGisTimeController|
source: Cronologia iniziale
de_de: Anfangschronologie

# DialogGisTimeController|
source: e l'anno
de_de: und das jahr

# DialogGisTimeController|
source: Cronologia finale
de_de: Letzte Chronologie

# DialogGisTimeController|
source: Visualizza
de_de: Ansicht

# DialogGisTimeController|
source: Relative cronology system
de_de: Relativ chronologisches System

# DialogImageViewer|
source: Numero Totale Immagini
de_de: Gesamtzahl der Bilder

# DialogImageViewer|
source: Immagini visualizzate
de_de: Bilder angezeigt

# DialogImageViewer|
source: Apri Immagini
de_de: Bilder öffnen

# DialogImageViewer|
source: Carica le immagini nel DB
de_de: Laden Sie Bilder in die DB

# DialogImageViewer|
source: Categoria Tag
de_de: Categorie Tags

# DialogImageViewer|
source: Attiva/disattiva la visualizzazione dei tags
de_de: Umschalten der Anzeige von Tags

# DialogImageViewer|
source: Tags viewer on/off
de_de: Tags-Viewer ein / aus

# DialogImageViewer|
source: Rimuovi tags
de_de: Tags entfernen

# DialogImageViewer|
source: Tags Unita' Stratigrafiche
de_de: Tags stratigraphische Einheiten

# DialogImageViewer|
source: Sito
de_de: Ausgrabungsstätte

# DialogImageViewer|
source: Area
de_de: Bereich

# DialogImageViewer|
source: US
de_de: SE

# DialogImageViewer|
source: Assegna i tags
de_de: Tags zuweisen

# DialogImageViewer|
source: Tags Inventario Materiali
de_de: Materialbestand Tags

# DialogImageViewer|
source: Numero Inventario
de_de: Inventar nummer

# DialogImagesComparision|
source: Scegli un file
de_de: Wähle eine Datei

# DialogImagesComparision|
source: Scegli la directory
de_de: Wählen Sie das Verzeichnis

# DialogInd|
source: pyArchInit Gestione Scavi - Scheda Individuo
de_de: Pyarchinit Ausgrabungsmanagement-Individuumformular

# DialogInd|
source: Ordinamento
de_de: Sortierung

# DialogInd|
source: record tot.
de_de: Total record
